<?php

return [
    'title' => 'Добрый  день',
    'description' => 'Ceci est une description en français.',
    'main_info_sub_heading' => 'Добро пожаловать на Майндфул',
    'main_info_title' => 'Добро пожаловать на официальную страницу Центра психического здоровья Майндфул.',
    'main_info_description_1' => 'Наш девиз — «Научись быть mindful». Основная цель центра — использовать весь профессиональный потенциал и возможности науки о психическом здоровье во благо пациентов, способствуя улучшению и укреплению их психического благополучия.',
    'main_info_description_2' => 'В центре Майндфул большое значение придается командной работе и междисциплинарному сотрудничеству с различными направлениями медицины, подчеркивая тесную и неразрывную связь между психическим и физическим здоровьем.',
    'main_info_description_3' => 'В Майндфуле ты сможешь найти специалиста своего сердца в сфере психического здоровья.',
    "tatev" => [
        "title" => "Tatev title ru",
    ]
];