<?php

return [
    'main_info_sub_heading' => 'Добро пожаловать на Майндфул',
    'main_info_title' => 'Добро пожаловать на официальную страницу Центра психического здоровья Майндфул.',
    'main_info_description_1' => 'Наш девиз — «Научись быть mindful». Основная цель центра — использовать весь профессиональный потенциал и возможности науки о психическом здоровье во благо пациентов, способствуя улучшению и укреплению их психического благополучия.',
    'main_info_description_2' => 'В центре Майндфул большое значение придается командной работе и междисциплинарному сотрудничеству с различными направлениями медицины, подчеркивая тесную и неразрывную связь между психическим и физическим здоровьем.',
    'main_info_description_3' => 'В Майндфуле ты сможешь найти специалиста своего сердца в сфере психического здоровья.',
    "tatev" => [
        "title" => "Tatev title ru",
    ],
    "menu" => [
        "home" => "Главная",
        "counselor" => "Наша Команда",
        "about" => "О нас",
        "contact" => "Контакт ",
        "service" => "Сервисы"
    ],
    'form_title' => "Отправьте сообщение и свяжитесь с нами!",
    'form_items' => [
        "name" => "Имя",
        "email" => "Емейл",
        "subject" => "Тема",
        "message" => "Сообщение",
        "button_name" => "Отправить",
    ],
    "slug" => "“Акт полного раскрытия себя перед другим человеком и всё же принятие может быть главным механизмом терапевтической помощи.” Ирвин Д. Ялом",
    "slug_title" => "“Майндфул” консультирование психического здоровья",
    "benefits" => [
        "ben1" => "Конфиденциальность",
        "ben2" => "Квалифицированная команда",
        "ben3" => "Индивидуальный подход"
    ]
];