<?php

return [
    'title' => 'Բարև',
    'description' => 'Սա հայերեն նկարագրություն է.',
    'main_info_sub_heading' => 'Բարի գալուստ Մայնդֆուլ',
    'main_info_title' => 'Բարի գալուստ Մայնդֆուլ հոգեկան առողջության խորհրդատվության կենտրոնի պաշտոնական էջ.',
    'main_info_description_1' => 'Մեր կարգախոսն է՝ «Սովորիր լինել mindful»։ Կենտրոնի հիմնական նպատակն է օգտագործել մասնագիտական ողջ ներուժը և հոգեկան առողջության գիտության հնարավորությունները՝ ի շահ բուժառուների, նպաստելով նրանց հոգեկան բարեկեցության բարելավմանը և ամրապնդմանը։',
    'main_info_description_2' => 'Մայնդֆուլ կենտրոնում կարևորվում է թիմային աշխատանքը, միջմասնագիտական համագործակցությունը բժշկական ոլորտի տարբեր ուղղությունների հետ, կարևորելով հոգեկան և ֆիզիկական առողջությունների միջև սերտ ու անջնջելի կապը։',
    'main_info_description_3' => 'Մայնդֆուլում դու կարող ես գտնել քո սրտի հոգեկան ոլորտի մասնագետին։',
    "tatev" => [
        "title" => "Tatev title arm",
    ]
];