<?php

return [
    'main_info_sub_heading' => 'Բարի գալուստ Մայնդֆուլ',
    'main_info_title' => 'Բարի գալուստ Մայնդֆուլ հոգեկան առողջության խորհրդատվության կենտրոնի պաշտոնական էջ.',
    'main_info_description_1' => 'Մեր կարգախոսն է՝ «Սովորիր լինել mindful»։ Կենտրոնի հիմնական նպատակն է օգտագործել մասնագիտական ողջ ներուժը և հոգեկան առողջության գիտության հնարավորությունները՝ ի շահ բուժառուների, նպաստելով նրանց հոգեկան բարեկեցության բարելավմանը և ամրապնդմանը։',
    'main_info_description_2' => 'Մայնդֆուլ կենտրոնում կարևորվում է թիմային աշխատանքը, միջմասնագիտական համագործակցությունը բժշկական ոլորտի տարբեր ուղղությունների հետ, կարևորելով հոգեկան և ֆիզիկական առողջությունների միջև սերտ ու անջնջելի կապը։',
    'main_info_description_3' => 'Մայնդֆուլում դու կարող ես գտնել քո սրտի հոգեկան ոլորտի մասնագետին։',
    "tatev" => [
        "title" => "Tatev title arm",
    ],
    "menu" => [
        "home" => "Գլխավոր",
        "counselor" => "Մեր թիմը",
        "about" => "Մեր մասին",
        "contact" => "Կապ",
        "service"=> "Ծառայութուն",
    ],
    'form_title' => "Ուղարկեք հաղորդագրություն և կապվեք մեզ հետ!",
    'form_items' => [
        "name" => "Անուն",
        "email" => "Էլ․ հասցե",
        "subject" => "Վերնագիր",
        "message" => "Նամակ",
        "button_name" => "Ուղարկել նամակ",
    ],
    'slug_title' => "«Մայնդֆուլ» հոգեկան առողջության խորհրդատվություն",
    "slug" => "«Մարդու կողմից ամբողջությամբ ինքնաբացահայտվելը և այդուհանդերձ ընդունվելը կարող է հանդիսանալ թերապևտիկ օգնության հիմնական ուղին»: Իրվաին Դ. Յալոմ",
    "benefits" => [
        "ben1" => "Գաղտնիություն",
        "ben2" => "Որակավորված թիմ",
        "ben3" => "Անհատական մոտեցում"
    ]
];